<!DOCTYPE html>
<html lang="ru">
<?php include 'blocks/head.php' ?>

<body class="page">
    <?php 
      include 'blocks/header.php';
    ?>
		<div class="block-6 block-6_news">
			<div class="container container_m">
        <h1 class="h1">Новости школы</h1>
        <h1 class="block-6__subtitle block-6__subtitle_news">Деда Мороза не существует</h1>
				<div class="block-6__item block-6__item_top">
						<div class="block-6__img-container">
								<img class="block-6__img" src="production/img/news/news-item.jpg" alt="iceberg">
						</div>
						<div class="block-6__text block-6__text_top block-6__text_news">Первая в россии школа арктики способствует достижению основных национальных интересов России в Арктике путем развития взаимодействия гражданского общества как в формате общественного диалога с органами власти, так и в формате общественной дипломатии с участниками международного неправительственного взаимодействия.

						</div>
				</div>
			<article class="block-6__article">
				<p>первая в россии школа арктики способствует достижению основных национальных интересов России в Арктике путем развития взаимодействия гражданского общества как в формате общественного диалога с органами власти, так и в формате общественной дипломатии с участниками международного неправительственного взаимодействия.</p>
				<p>первая в россии школа арктики способствует достижению основных национальных интересов России в Арктике путем развития взаимодействия гражданского общества как в формате общественного диалога с органами власти, так и в формате общественной дипломатии с участниками международного неправительственного взаимодействия.</p>
				<p>первая в россии школа арктики способствует достижению основных национальных интересов России в Арктике путем развития взаимодействия гражданского общества как в формате общественного диалога с органами власти, так и в формате общественной дипломатии с участниками международного неправительственного взаимодействия.</p>
				<p>первая в россии школа арктики способствует достижению основных национальных интересов России в Арктике путем развития взаимодействия гражданского общества как в формате общественного диалога с органами власти, так и в формате общественной дипломатии с участниками международного неправительственного взаимодействия.</p>
				
			</article>
			<p class="block-6__autor">Источник: Северный Олень</p>
			<a href="news.php" class="block-8__link block-8__link_text">Все новости
					<img src="production/img/icons/small-arrow.svg" alt="arrow-right" class="arrow-icon svg"></a>
			</div>
		</div>
    <?php include 'blocks/footer.php';?>
</body>

</html>