<!DOCTYPE html>
<html lang="ru">
<?php include 'blocks/head.php' ?>

<body class="page">
    <?php 
      include 'blocks/header.php';
    ?>
		<div class="block-9">		
      <div class="container container_m">
        <h1 class="h1">резолюция</h1>
				<div class="block-9__item block-9__item_btn">
          <p class="block-9__text">Ежегодная общественная резолюция является универсальным механизмом развития общественного диалога в Арктике. Резолюция системно объединяет инициативы всех участников деятельности в Арктике и позволяет усилить вовлеченность инициаторов в реализацию предложений, повысить адресность этих предложений и их ориентированность на практический результат.
Решение о регулярном выпуске ежегодной итоговой резолюции по практическим вопросам социально-экономического развития Арктической зоны Российской Федерации и сопутствующей инфраструктуры было принято на Съезде (конференции) Межрегиональной общественной организации «Ассоциация полярников» в 2012 году. Выступая проводником общественного запроса, МОО «Ассоциация полярников» принимает на себя миссию консолидации общественной арктической повестки для системной трансляции заинтересованным органам государственной власти. Площадкой для ежегодного подведения итогов общественной повестки стал Международный форум «Арктика: настоящее и будущее».</p>
					<a href="resolution-form.php" role="button" class="btn btn__block-9">подать предложение <br> в резолюцию</a>
				</div>
			</div>
		</div>
    <?php include 'blocks/footer.php';?>
</body>

</html>